/* location
   nationality
   reason */
"%@" = "%@";

/* Your account has been created! Please log in */
"accountCreatedWarning" = "Your account has been created! Please log in";

/* American
   Nationality: American */
"American" = "American";

/* approved status */
"approved" = "approved";

/* One of the fields is empty. */
"At least one of the fields is empty. Please go back and fix it." = "At least one of the fields is empty. Please go back and fix it.";

/* %@ */
"cell-trip-arrival" = "%@";

/* depart: %@ */
"cell-trip-departDate" = "depart: %@";

/* return: %@ */
"cell-trip-returnDate" = "return: %@";

/* departureDateLabel */
"Depart Date: %@" = "Depart Date: %@";

/* departFromLabel */
"Depart From: %@" = "Depart From: %@";

/* Login already exists, please choose another one! */
"dualLoginWarning" = "Login already exists, please choose another one!";

/* One of the fields is empty */
"emptyWarning" = "One of the fields is empty";

/* Error! */
"error" = "Error!";

/* Fix Error */
"fix-error" = "Fix Error";

/* For fun purpose of trip */
"For fun" = "For fun purpose of trip";

/* Do not use any characters like / or \\ */
"illegalCharactersWarning" = "Do not use any characters like / or \\";

/* Information captured! */
"info-captured" = "Information captured!";

/* The information you entered has been submitted to our team. One of our advisors will reach out to you for more information. */
"info-submitted" = "The information you entered has been submitted to our team. One of our advisors will reach out to you for more information.";

/* Los Angeles */
"Los Angeles, CA" = "Los Angeles, CA";

/* numTravelersLabel */
"Num Travelers: %@" = "Num Travelers: %@";

/* Ok */
"ok" = "Ok";

/* purposeLabel */
"Purpose of Trip: %@" = "Purpose of Trip: %@";

/* Registration Successful! */
"registration-successful" = "Registration Successful!";

/* Request Plan nav title */
"Request a Plan" = "Request a Plan";

/* returnDateLabel */
"Return Date: %@" = "Return Date: %@";

/* Return to login */
"return-login" = "Return to login";

/* Rochester as a location */
"Rochester, NY" = "Rochester, NY";

/* Reason: Running away from Winter */
"Running away from winter" = "Running away from winter";

/* statusLabel */
"Status: %@" = "Status: %@";

/* Cancel */
"verifyDelete-cancel" = "Cancel";

/* Delete */
"verifyDelete-delete" = "Delete";

/* Are you sure that you want to delete %@? */
"verifyDelete-message" = "Are you sure that you want to delete %@?";

/* Delete %@? */
"verifyDelete-title" = "Delete %@?";

/* Warning! */
"Warning" = "Warning!";

/* Location must match City, State format */
"Your location must match 'City, State' format. Please go back and fix it." = "Your location must match 'City, State' format. Please go back and fix it.";
